<?php
return [
    'update'=>'تعديل المركز',
    'new'=>'إضافة مركز',
    'name'=>'اسم المركز',
    'name_en' => 'اسم المركز بالانجليزية',
    'name_ar' => 'اسم المركز بالعربية',
    'country'=>'الدولة',
    'city'=>'المدينة',
    'area'=>'المنطقة',
    'address'=>'العنوان',
    'email'=>'البريد الالكتروني',
    'mobile'=>'رقم الجوال',
    'phone'=>'رقم الهاتف',
    'image'=>'الصورة',
    'image_baner'=>' صورة الشعار ',
    'description'=>'الوصف ',
    'banner_video'=>'فيديو الشعار',
    'password'=>'كلمة المرور',
    'genrate_password'=>'انشاء كلمة مرور',
    'title'=>'المراكز',
    'specialties'=>'التخصصات',
    'commission'=>'نسبة خصم تكافل مرهم',

];

