<?php
return [
    'title' => 'المستخدمين',
    'first_name' => 'الاسم الأول',
    'last_name' => 'الاسم الأخير',
    'new' => 'إضافة مستخدم',
    'country'=>'الدولة',
    'city'=>'المدينة',
    'area'=>'المنطقة',
    'nationality'=>'الجنسية',
    'parent'=>'ولي الأمر',
    'relation'=>'العلاقة',
    'email'=>'البريد الالكتروني',
    'mobile'=>'الجوال',
    'gender' =>'الجنس',
    'Female'=>'أنثى',
    'male'=>'ذكر',
    'other'=>'اخرى',
    'dob'=>'تاريخ الميلاد',
    'image'=>'الصورة',
    'name'=>'الاسم',
    'update'=>'تعديل المستخدم'
];
